[
  "!",
  "!_--",
  "!_-------------------------",
  "!_.....",
  "!_......",
  "!_07/27/01",
  "!_[",
  "!__",
  "!__anh",
  "!__cho",
  "!__gì",
  "!__loan",
  "!__nghe",
  "!__nhanh",
  "!__nhưng",
  "!__tôi",
  "!__ừ",
  "!_a",
  "!_ah",
  "!_ai",
  "!_aids",
  "!_alma",
  "!_alô",
  "!_amen",
  "!_an",
  "!_an_bật",
  "!_an_gật",
  "!_an_lộc_sơn",
  "!_and",
  "!_anh",
  "!_anh_chàng",
  "!_anh_chị",
  "!_anh_em",
  "!_anh_đào",
  "!_anh_động",
  "!_anselm",
  "!_aruki",
  "!_aà",
  "!_b",
  "!_ba",
  "!_ba_gà",
  "!_ba_lỷ",
  "!_ba_má",
  "!_bao",
  "!_bardolph",
  "!_bay",
  "!_bia",
  "!_bill",
  "!_bing",
  "!_biết",
  "!_biển",
  "!_biệt_ly",
  "!_bob",
  "!_bogie",
  "!_brower",
  "!_buông",
  "!_buồn",
  "!_buổi",
  "!_bye",
  "!_bà",
  "!_bà_con",
  "!_bà_cụ",
  "!_bà_già",
  "!_bài",
  "!_bàng",
  "!_bàng_hoàng",
  "!_bá",
  "!_báo",
  "!_bây",
  "!_bão",
  "!_bão_lụt",
  "!_bèn",
  "!_bé",
  "!_bét",
  "!_bì",
  "!_bình",
  "!_bích",
  "!_bích_hải",
  "!_bích_liên",
  "!_bích_ly",
  "!_bích_ngân",
  "!_bó",
  "!_bóng",
  "!_bông",
  "!_bơ",
  "!_bơi",
  "!_bưng",
  "!_bướng",
  "!_bạn",
  "!_bả",
  "!_bảo",
  "!_bảo_bội",
  "!_bảo_hà_bá",
  "!_bảo_vinh",
  "!_bảo_đảm",
  "!_bảy",
  "!_bất_thình_lình",
  "!_bần",
  "!_bầy",
  "!_bẩm",
  "!_bẩn",
  "!_bắn",
  "!_bắt",
  "!_bằng",
  "!_bẵng",
  "!_bệnh",
  "!_bọn",
  "!_bỏ",
  "!_bố",
  "!_bốn",
  "!_bồ",
  "!_bồi",
  "!_bồng",
  "!_bỗng",
  "!_bộ",
  "!_bội_ngọc_run",
  "!_bộp",
  "!_bờm",
  "!_bức",
  "!_bữa",
  "!_cafe",
  "!_can",
  "!_catarina",
  "!_cattie",
  "!_ch",
  "!_cha",
  "!_cha_con",
  "!_cha_hà",
  "!_cha_mẹ",
  "!_chao",
  "!_charlie",
  "!_chay",
  "!_chi_bộ",
  "!_chim",
  "!_chiếc",
  "!_chiến",
  "!_chiến_cuộc",
  "!_chiều",
  "!_choang",
  "!_chung",
  "!_chuyên",
  "!_chuyến",
  "!_chuyện",
  "!_chuông",
  "!_chuẩn",
  "!_chuột",
  "!_chà",
  "!_chà_chà",
  "!_chàng",
  "!_chào",
  "!_chán",
  "!_chánh-trung",
  "!_cháu",
  "!_cháy",
  "!_chân",
  "!_châu",
  "!_chém",
  "!_chén",
  "!_chìa",
  "!_chính",
  "!_chòi",
  "!_chó",
  "!_chóng",
  "!_chõn",
  "!_chùa",
  "!_chú",
  "!_chúa",
  "!_chúc",
  "!_chúc_ngôn",
  "!_chúng",
  "!_chút",
  "!_chăn",
  "!_chơi",
  "!_chương",
  "!_chướng",
  "!_chưởi",
  "!_chạm",
  "!_chạo",
  "!_chạy",
  "!_chả",
  "!_chắc",
  "!_chắt",
  "!_chẳng",
  "!_chết",
  "!_chỉ",
  "!_chỉnh",
  "!_chỉnh_đốn",
  "!_chịu",
  "!_chốc",
  "!_chồng",
  "!_chổ",
  "!_chỗ",
  "!_chớ",
  "!_chờ",
  "!_chợt",
  "!_chủ_nghĩa",
  "!_chừa",
  "!_chừng",
  "!_chừng_như",
  "!_chửa",
  "!_chữ",
  "!_coi",
  "!_con",
  "!_corte",
  "!_cotab",
  "!_cuối",
  "!_cuộc",
  "!_cuộn",
  "!_cài",
  "!_càng",
  "!_cành",
  "!_cá",
  "!_các",
  "!_cách",
  "!_cái",
  "!_cánh",
  "!_câm",
  "!_câu",
  "!_cãi",
  "!_có",
  "!_cóc",
  "!_cô",
  "!_công",
  "!_công_chúa",
  "!_công_công_luyện",
  "!_công_lý",
  "!_công_lột",
  "!_công_phu",
  "!_công_thứ",
  "!_công_ti",
  "!_công_tử",
  "!_công_việc",
  "!_công_đức",
  "!_cùng",
  "!_cú",
  "!_cút",
  "!_căn",
  "!_cơm",
  "!_cơn",
  "!_cưới",
  "!_cướp",
  "!_cười",
  "!_cạch",
  "!_cả",
  "!_cảm_thấy",
  "!_cảm_xúc",
  "!_cảnh",
  "!_cấp",
  "!_cất",
  "!_cầm",
  "!_cần",
  "!_cầu",
  "!_cận",
  "!_cậu",
  "!_cắn",
  "!_cắt",
  "!_cặp",
  "!_cọng",
  "!_cỏ_xanh",
  "!_cố",
  "!_cốt_đãi",
  "!_cổ",
  "!_cổng",
  "!_cộc",
  "!_cớt",
  "!_cởi",
  "!_cỡ",
  "!_cụ",
  "!_cục",
  "!_của",
  "!_của_cải",
  "!_cứ",
  "!_cứu",
  "!_dallas",
  "!_dang",
  "!_danh",
  "!_dao",
  "!_di",
  "!_diana",
  "!_disco",
  "!_diễm",
  "!_diệu_anh",
  "!_du_lâm",
  "!_dung",
  "!_duy",
  "!_duy_leo",
  "!_duyên_bén",
  "!_dám",
  "!_dân",
  "!_dân_chúng",
  "!_dây",
  "!_dì",
  "!_dòng",
  "!_dô",
  "!_dù",
  "!_dùng",
  "!_dĩnh",
  "!_dũng",
  "!_dơi",
  "!_dư",
  "!_dưng",
  "!_dương_hải_hà",
  "!_dượng",
  "!_dạ",
  "!_dạ_lý",
  "!_dại",
  "!_dạo",
  "!_dầu",
  "!_dẫu",
  "!_dậy",
  "!_dẹp",
  "!_dễ",
  "!_dỏm",
  "!_dứt",
  "!_e",
  "!_eirik",
  "!_em",
  "!_email",
  "!_eva",
  "!_frank",
  "!_frith",
  "!_g",
  "!_gan",
  "!_ghe",
  "!_ghét",
  "!_ghê",
  "!_gia_cảnh",
  "!_gia_tài",
  "!_gia_đình",
  "!_giang",
  "!_gieo",
  "!_già",
  "!_giành",
  "!_giá",
  "!_giá_như",
  "!_giáp",
  "!_giò",
  "!_gió",
  "!_giản_dị",
  "!_giấu",
  "!_giặc",
  "!_giết",
  "!_giọng",
  "!_giỏi",
  "!_giống",
  "!_giờ",
  "!_giời",
  "!_giữ",
  "!_go",
  "!_good",
  "!_grandma",
  "!_griar",
  "!_guốc",
  "!_gà",
  "!_gác",
  "!_gái",
  "!_gã",
  "!_gói",
  "!_gông",
  "!_gạo",
  "!_gấu",
  "!_gầu",
  "!_gắng",
  "!_gọi",
  "!_gỗ",
  "!_gớm",
  "!_gỡ",
  "!_gửi",
  "!_ha",
  "!_hahaha",
  "!_hai",
  "!_hal",
  "!_hichichic",
  "!_hitler",
  "!_hiền",
  "!_hiển",
  "!_hoa",
  "!_hoa-thịnh",
  "!_hoa-thịnh-đốn",
  "!_hoa_ảnh",
  "!_hoài",
  "!_hoàng",
  "!_hoàng_gằn",
  "!_hoàng_hoa_cương",
  "!_hoàng_hậu",
  "!_hoàng_lão",
  "!_hoàng_mỉm",
  "!_hoàng_thiên_chúc",
  "!_hoặc",
  "!_huy",
  "!_huy_hỏi",
  "!_huyền",
  "!_huyền_hỏi",
  "!_huân",
  "!_huề",
  "!_huệ",
  "!_huớ",
  "!_hà",
  "!_hà_bá",
  "!_hà_bá_cảm_động",
  "!_hà_tiên",
  "!_hàng",
  "!_hào",
  "!_hàtiên",
  "!_hách",
  "!_hán",
  "!_hát",
  "!_hân",
  "!_hã",
  "!_hãy",
  "!_hè",
  "!_hèn",
  "!_hén",
  "!_hê",
  "!_hì",
  "!_hình",
  "!_hình_như",
  "!_hí",
  "!_hò",
  "!_hóa",
  "!_hôi",
  "!_hôm",
  "!_hôn",
  "!_hùng",
  "!_hơ-rê",
  "!_hơi",
  "!_hơn",
  "!_hưng",
  "!_hương",
  "!_hường",
  "!_hạ",
  "!_hại",
  "!_hạng",
  "!_hạnh",
  "!_hả",
  "!_hải",
  "!_hậu",
  "!_hắn",
  "!_hằng",
  "!_hẵn",
  "!_hẹn",
  "!_hết",
  "!_hề",
  "!_hễ",
  "!_hệt",
  "!_họ",
  "!_học",
  "!_hỏi",
  "!_hỏng",
  "!_hồ",
  "!_hồ_quí_ly",
  "!_hồi",
  "!_hồn",
  "!_hồng",
  "!_hồng_hạnh",
  "!_hổ",
  "!_hội",
  "!_hở",
  "!_hởi",
  "!_hỡi",
  "!_hứ",
  "!_hừ",
  "!_hừm",
  "!_hữu_nhân",
  "!_hữu_tài",
  "!_hự",
  "!_i.",
  "!_im",
  "!_iris",
  "!_isabelle",
  "!_isoroku",
  "!_jack",
  "!_james",
  "!_jazc",
  "!_jehova",
  "!_jody",
  "!_juliet",
  "!_juliette",
  "!_kan",
  "!_kathy",
  "!_kevin",
  "!_khe",
  "!_khen",
  "!_khi",
  "!_khiến",
  "!_khiếp",
  "!_khoai",
  "!_khoan",
  "!_khoái",
  "!_khoát",
  "!_khoảng",
  "!_khu",
  "!_khách",
  "!_khánh",
  "!_khánh_bật",
  "!_khánh_chửi",
  "!_khéo",
  "!_khó",
  "!_khóa",
  "!_khóc",
  "!_khôi",
  "!_không",
  "!_không_khí",
  "!_khúc",
  "!_khượt",
  "!_khản",
  "!_khảo",
  "!_khắp",
  "!_khẽ",
  "!_khỉ",
  "!_khỏe",
  "!_khỏi",
  "!_khổ",
  "!_khổ_nỗi",
  "!_khởi",
  "!_khởi_đầu",
  "!_khựng",
  "!_khựt",
  "!_kim",
  "!_kim_cười",
  "!_kim_dạ_dạ",
  "!_kim_hên",
  "!_kin",
  "!_kinh",
  "!_kinh_hoàng",
  "!_kinh_nghiệm",
  "!_kinh_tế_thị_trường",
  "!_kiến",
  "!_kiến_chúa",
  "!_kiếp",
  "!_kiệt",
  "!_kiệu",
  "!_kkéttt",
  "!_kng",
  "!_kristina",
  "!_ku",
  "!_kyôko",
  "!_kéo",
  "!_kêu",
  "!_kì",
  "!_kìa",
  "!_kính",
  "!_kẻ",
  "!_kẻo",
  "!_kế",
  "!_kệ",
  "!_kỉnh",
  "!_kịp",
  "!_l",
  "!_la_faltarona",
  "!_lai",
  "!_lamartine",
  "!_lan",
  "!_lanh",
  "!_lara",
  "!_lev",
  "!_linda",
  "!_linh",
  "!_linh_bảo",
  "!_linh_mục",
  "!_linh_tính",
  "!_liz",
  "!_liên",
  "!_liêu",
  "!_liễu",
  "!_liệu",
  "!_loa",
  "!_loan",
  "!_long",
  "!_long_chạm",
  "!_louis",
  "!_loài",
  "!_loáng",
  "!_loại",
  "!_luân-đôn",
  "!_ly",
  "!_là",
  "!_làm",
  "!_làng",
  "!_lành",
  "!_lành_thay",
  "!_lá",
  "!_láo",
  "!_lát",
  "!_lâm",
  "!_lâm_khẽ",
  "!_lân",
  "!_lâu",
  "!_lão",
  "!_lê",
  "!_lê_phương_chi",
  "!_lêbêđép",
  "!_lên",
  "!_lính",
  "!_lòng",
  "!_lù",
  "!_lùng",
  "!_lúa",
  "!_lý_tố",
  "!_lăn",
  "!_lũ",
  "!_lươn",
  "!_lương",
  "!_lương_sinh",
  "!_lạ",
  "!_lại",
  "!_lạnh",
  "!_lạy",
  "!_lấy",
  "!_lần",
  "!_lắp",
  "!_lặng",
  "!_lẹ",
  "!_lẽ_dĩ_nhiên",
  "!_lẽ_nào",
  "!_lẽ_ra",
  "!_lễ",
  "!_lệ",
  "!_lỗi",
  "!_lộc",
  "!_lớn",
  "!_lớp",
  "!_lời",
  "!_lời_nói",
  "!_lỡ",
  "!_lụa",
  "!_lụy",
  "!_lửa",
  "!_lựa",
  "!_lựu",
  "!_ma",
  "!_ma_xó",
  "!_macao",
  "!_macar",
  "!_magarit",
  "!_mai",
  "!_mai_mốt",
  "!_marina",
  "!_mario",
  "!_martin",
  "!_maryland",
  "!_marôxâyca",
  "!_mau",
  "!_maxime",
  "!_may",
  "!_mdc",
  "!_me",
  "!_mi",
  "!_mike",
  "!_miles",
  "!_minh",
  "!_mino",
  "!_miriam",
  "!_miu",
  "!_miếng",
  "!_miệng",
  "!_moi",
  "!_mong",
  "!_more",
  "!_muối",
  "!_muốn",
  "!_muỗi",
  "!_my",
  "!_mà",
  "!_màn",
  "!_mày",
  "!_màỵ",
  "!_má",
  "!_mái",
  "!_máu",
  "!_mân",
  "!_mây",
  "!_mã_binh_ni_thần",
  "!_mã_gia_tây",
  "!_mãi",
  "!_mèn",
  "!_mèo",
  "!_mê",
  "!_mì",
  "!_mìn",
  "!_mình",
  "!_mít",
  "!_món",
  "!_môn",
  "!_mù_nhưng",
  "!_mùa",
  "!_mơ",
  "!_mưa",
  "!_mười",
  "!_mười_biện",
  "!_mười_lăm",
  "!_mạ",
  "!_mạc",
  "!_mạch",
  "!_mạnh",
  "!_mải",
  "!_mất",
  "!_mấy",
  "!_mầu",
  "!_mầy",
  "!_mẫn",
  "!_mẫu",
  "!_mật",
  "!_mắm",
  "!_mắt",
  "!_mặc",
  "!_mặt",
  "!_mẹ",
  "!_mẹtrang",
  "!_mềm",
  "!_mệ",
  "!_mệt",
  "!_mị",
  "!_mọi",
  "!_mối",
  "!_mốt",
  "!_mồ",
  "!_mổi",
  "!_một",
  "!_một_khi",
  "!_mớ",
  "!_mới",
  "!_mới_rồi",
  "!_mụ",
  "!_mục",
  "!_mừng",
  "!_mực",
  "!_mỹ",
  "!_n.",
  "!_n.t.n.",
  "!_nai",
  "!_nam",
  "!_nao",
  "!_nastenca",
  "!_natalie",
  "!_nathanael",
  "!_nay",
  "!_nghe",
  "!_nghiêm",
  "!_nghiêu",
  "!_nghìn",
  "!_nghĩ",
  "!_nghĩa",
  "!_nghĩa_là",
  "!_nghỉ",
  "!_nghịch",
  "!_ngoan",
  "!_ngoài",
  "!_ngoại",
  "!_ngu",
  "!_nguy",
  "!_nguyên",
  "!_nguyên_tắc",
  "!_nguyệt",
  "!_ngà",
  "!_ngài",
  "!_ngàn",
  "!_ngày",
  "!_ngâm",
  "!_ngân",
  "!_ngâu",
  "!_ngãi",
  "!_ngón",
  "!_ngô_viết_trọngchào",
  "!_ngôn",
  "!_ngũ",
  "!_ngũ-vị",
  "!_ngươi",
  "!_ngươi_hành",
  "!_người",
  "!_người_lớn",
  "!_người_rừng",
  "!_ngại_ngùng",
  "!_ngạo",
  "!_ngắm",
  "!_ngọam",
  "!_ngọc",
  "!_ngọc_cảm_động",
  "!_ngọc_hân",
  "!_ngọc_hạnh",
  "!_ngọc_lan",
  "!_ngọc_nhắc",
  "!_ngọc_quí",
  "!_ngọn",
  "!_ngồi",
  "!_ngộ",
  "!_ngộ_hén",
  "!_ngụy",
  "!_ngủ",
  "!_ngứa",
  "!_ngừng",
  "!_ngữ_pháp",
  "!_ngựa",
  "!_ngực",
  "!_nhanh",
  "!_nhiên",
  "!_nhiều",
  "!_nho",
  "!_nhoáng",
  "!_nhát",
  "!_nhân",
  "!_nhân_danh",
  "!_nhân_dịp",
  "!_nhân_loại",
  "!_nhân_lập",
  "!_nhã",
  "!_nhè",
  "!_nhích",
  "!_nhím",
  "!_nhóc",
  "!_như",
  "!_như_thế",
  "!_như_tâm",
  "!_nhưng",
  "!_nhưng_mà",
  "!_nhương",
  "!_nhạc",
  "!_nhạn",
  "!_nhảy",
  "!_nhất_là",
  "!_nhậm",
  "!_nhận",
  "!_nhắc",
  "!_nhỉ",
  "!_nhịp",
  "!_nhỏ",
  "!_nhớn",
  "!_nhờ",
  "!_nhỡ",
  "!_nhục",
  "!_ni",
  "!_ni-cô-tin",
  "!_niles",
  "!_ninh",
  "!_niubi",
  "!_niềm",
  "!_niệm",
  "!_no",
  "!_noel",
  "!_nom",
  "!_non",
  "!_nuôi",
  "!_nàng",
  "!_nào",
  "!_nách",
  "!_nè",
  "!_nên",
  "!_nín",
  "!_níu",
  "!_nó",
  "!_nói",
  "!_nóng",
  "!_núi",
  "!_năm",
  "!_nơi",
  "!_nước",
  "!_nước_da",
  "!_nước_mắt",
  "!_nảy",
  "!_nể",
  "!_nỏ",
  "!_nỗi",
  "!_nội",
  "!_nụ",
  "!_nửa",
  "!_nữ",
  "!_nữ_sinh",
  "!_nữ_thần",
  "!_nữ_trang",
  "!_o",
  "!_o0o",
  "!_oanh",
  "!_oo00oohuyền",
  "!_ooo",
  "!_ooolão",
  "!_ooooo",
  "!_ooooooo",
  "!_para",
  "!_pat",
  "!_paul_jenning",
  "!_peskô-ôp",
  "!_petruchio",
  "!_phayna",
  "!_phen",
  "!_phong",
  "!_phu_nhân",
  "!_phá",
  "!_phái",
  "!_phái_đoàn",
  "!_phát",
  "!_phèn",
  "!_phì",
  "!_phí",
  "!_phú",
  "!_phúc",
  "!_phúc_lườm",
  "!_phút",
  "!_phương",
  "!_phượng",
  "!_phạmthị",
  "!_phạn",
  "!_phần",
  "!_phận",
  "!_phật",
  "!_phụng",
  "!_phụng_dưỡng",
  "!_pim",
  "!_please",
  "!_poins",
  "!_portia",
  "!_pravdine",
  "!_qua",
  "!_quan",
  "!_quan_khâm",
  "!_quan_thế_âm",
  "!_quan_tòa",
  "!_quang",
  "!_quay",
  "!_quen",
  "!_quái",
  "!_quái_lạ",
  "!_quán",
  "!_quát",
  "!_quân",
  "!_quên",
  "!_quý",
  "!_quĩ",
  "!_quạ",
  "!_quạt",
  "!_quả",
  "!_quần",
  "!_quật",
  "!_quắc",
  "!_quốc_thái",
  "!_quỳ",
  "!_quỳnh",
  "!_quỷ",
  "!_qu’est",
  "!_reng",
  "!_reso",
  "!_riêng",
  "!_roger",
  "!_roméo",
  "!_rái",
  "!_ráng",
  "!_rét",
  "!_rùn",
  "!_răng",
  "!_rượu",
  "!_rạp",
  "!_rất",
  "!_rầu",
  "!_rắn",
  "!_rằng",
  "!_rể",
  "!_rồi",
  "!_rồng",
  "!_rột",
  "!_rủi",
  "!_rủi_ro",
  "!_rứa",
  "!_sa",
  "!_sai",
  "!_sam",
  "!_san_diego",
  "!_sang",
  "!_sao",
  "!_sao_anh",
  "!_say",
  "!_sean",
  "!_sen",
  "!_settơn",
  "!_sim",
  "!_sinh",
  "!_song",
  "!_sony",
  "!_sumio",
  "!_susu",
  "!_suvantha",
  "!_suýt",
  "!_suốt",
  "!_suỵt",
  "!_sàigòn",
  "!_sách",
  "!_sáng",
  "!_sáo",
  "!_sát",
  "!_sáu",
  "!_sâm",
  "!_sâm-banh",
  "!_sói",
  "!_sóng",
  "!_sĩ",
  "!_sơn",
  "!_sư",
  "!_sư_huynh",
  "!_sư_nhất_nguyện",
  "!_sư_thầm",
  "!_sư_viên_thắng",
  "!_sương",
  "!_sướng",
  "!_số",
  "!_sống",
  "!_sợ",
  "!_sợi",
  "!_sụp",
  "!_sức",
  "!_sự",
  "!_ta",
  "!_tabê",
  "!_taeko",
  "!_tai",
  "!_tan",
  "!_tang",
  "!_tanhia",
  "!_tao",
  "!_tau",
  "!_tay",
  "!_test",
  "!_tha",
  "!_tham",
  "!_thanh",
  "!_thanh_nhàn",
  "!_thanh_tường",
  "!_thia",
  "!_thiên_chen",
  "!_thiên_di",
  "!_thiên_hạ",
  "!_thiên_kim_muốn",
  "!_thiên_lôi_vung",
  "!_thiên_tán_thành",
  "!_thiên_đường",
  "!_thiếp",
  "!_thiếu",
  "!_thiện",
  "!_thiện_hùng",
  "!_thiệt",
  "!_thoa",
  "!_thoáng",
  "!_thoát",
  "!_thoạt",
  "!_thoảng",
  "!_thu",
  "!_thu_dung",
  "!_thu_hà",
  "!_thu_xếp",
  "!_thua",
  "!_thui",
  "!_thuyên",
  "!_thuân",
  "!_thuận",
  "!_thuật",
  "!_thuốc",
  "!_thuộc",
  "!_thuở",
  "!_thy",
  "!_thà",
  "!_thành",
  "!_thày",
  "!_thái",
  "!_thái_tuấn",
  "!_tháng",
  "!_thánh_thượng",
  "!_thân",
  "!_thân_chủ",
  "!_thân_xác",
  "!_thêm",
  "!_thì",
  "!_thìn",
  "!_thí_chủ",
  "!_thích",
  "!_thím",
  "!_thôi",
  "!_thông",
  "!_thông_cảm",
  "!_thùy",
  "!_thùy-dung",
  "!_thúc_huệ",
  "!_thúi",
  "!_thúy",
  "!_thơ",
  "!_thư",
  "!_thưa",
  "!_thương",
  "!_thương_hại",
  "!_thường",
  "!_thưởng",
  "!_thượng_tọa",
  "!_thượng_đẳng",
  "!_thả",
  "!_thảm",
  "!_thảo",
  "!_thảo_hương",
  "!_thảo_nguyên",
  "!_thấy",
  "!_thần",
  "!_thầy",
  "!_thầy_nghĩa",
  "!_thẩm",
  "!_thắm",
  "!_thắng",
  "!_thằng",
  "!_thẳng",
  "!_thế",
  "!_thế_bác",
  "!_thế_bé",
  "!_thế_dũng",
  "!_thế_dấy",
  "!_thế_giới",
  "!_thế_là",
  "!_thế_mai",
  "!_thế_mà",
  "!_thế_nào",
  "!_thế_sự",
  "!_thế_thưa",
  "!_thề",
  "!_thể",
  "!_thị_trấn",
  "!_thọ",
  "!_thờ",
  "!_thời",
  "!_thủy",
  "!_thủy-tiên",
  "!_thứ",
  "!_thức",
  "!_thửa",
  "!_thực",
  "!_thực_là",
  "!_thực_ra",
  "!_tilonorrinco",
  "!_tin",
  "!_tiên",
  "!_tiên_nhân",
  "!_tiêu_phong",
  "!_tiếc",
  "!_tiến",
  "!_tiến_bộ",
  "!_tiến_sĩ",
  "!_tiếng",
  "!_tiếng_nói",
  "!_tiếp",
  "!_tiền",
  "!_tiển",
  "!_tiệc",
  "!_tiệm",
  "!_tom",
  "!_toshihito",
  "!_toàn",
  "!_trai",
  "!_trang",
  "!_tranh",
  "!_trao",
  "!_tre",
  "!_trinh",
  "!_triệu_dõng",
  "!_trong",
  "!_trung",
  "!_trung_gật",
  "!_trung_nhăn",
  "!_trung_đứng",
  "!_truyền",
  "!_truyện",
  "!_tràng",
  "!_trái",
  "!_tránh",
  "!_trâm",
  "!_trân",
  "!_trèo",
  "!_trí_thông",
  "!_trò",
  "!_trông",
  "!_trúng",
  "!_trăm",
  "!_trăng",
  "!_trương",
  "!_trường",
  "!_trạng",
  "!_trả",
  "!_trải",
  "!_trần",
  "!_trầu",
  "!_trẫm",
  "!_trận",
  "!_trẻ",
  "!_trẻ_con",
  "!_trễ",
  "!_trọn",
  "!_trọng_thủy",
  "!_trốn",
  "!_trộm",
  "!_trời",
  "!_tu",
  "!_tui",
  "!_tuy",
  "!_tuyết",
  "!_tuyết_trinh",
  "!_tuôn",
  "!_tuýt",
  "!_tuấn",
  "!_tuấn_anh",
  "!_tuị",
  "!_tuổi",
  "!_tài",
  "!_tài_hoa",
  "!_tài_nghệ",
  "!_tài_vật",
  "!_tàn",
  "!_tàu",
  "!_tác_giả",
  "!_tác_phẩm",
  "!_tám",
  "!_tán",
  "!_tánh",
  "!_tâm",
  "!_tâm_nguyện",
  "!_tân",
  "!_tây",
  "!_tên",
  "!_tình",
  "!_tình_cảm_em",
  "!_tình_nghĩa",
  "!_tình_yêu",
  "!_tí",
  "!_tía",
  "!_tín",
  "!_tính",
  "!_tóc",
  "!_tóm",
  "!_tóm_lại",
  "!_tô_hoài",
  "!_tôi",
  "!_tôm",
  "!_tôn",
  "!_tùng",
  "!_tùng_lặng",
  "!_tùng_tùng",
  "!_tú",
  "!_tơ",
  "!_tư_méo",
  "!_tư_sản",
  "!_tước",
  "!_tướng",
  "!_tướng_quân",
  "!_tường",
  "!_tưởng",
  "!_tượng",
  "!_tạch",
  "!_tạo",
  "!_tả",
  "!_tảo",
  "!_tầng",
  "!_tập",
  "!_tắm",
  "!_tẹo",
  "!_tết",
  "!_tỉnh",
  "!_tịnh",
  "!_tịnh_nở",
  "!_tối",
  "!_tốt",
  "!_tồi",
  "!_tổ",
  "!_tội",
  "!_tớ",
  "!_tụi",
  "!_từ",
  "!_tử_biệt",
  "!_tử_hình",
  "!_tử_ngôn",
  "!_tự",
  "!_tự_do",
  "!_tự_nhiên",
  "!_tự_tử",
  "!_ui",
  "!_vai",
  "!_vang",
  "!_vi",
  "!_vi-rut",
  "!_vi_mỉm",
  "!_vinh",
  "!_viên",
  "!_viên_thắng",
  "!_viết",
  "!_việc",
  "!_viện",
  "!_việt",
  "!_vua",
  "!_vui",
  "!_và",
  "!_vài",
  "!_vàng",
  "!_vân",
  "!_vân_phi",
  "!_vâng",
  "!_vâng-vâng",
  "!_vây",
  "!_vé",
  "!_vì",
  "!_vói",
  "!_vô",
  "!_vùng",
  "!_vú",
  "!_văn_chào",
  "!_văn_cố",
  "!_văn_hóa",
  "!_văn_học",
  "!_văn_lang",
  "!_văn_lững",
  "!_văn_minh_quái",
  "!_văn_nghĩ",
  "!_văn_như",
  "!_văn_thái",
  "!_văn_trần",
  "!_văn_tốt",
  "!_văn_vờ",
  "!_văn_đứng",
  "!_vĩnh",
  "!_vĩnh_khanh",
  "!_vũ_nghe",
  "!_vương",
  "!_vương_phi",
  "!_vương_vi",
  "!_vương_vi_bĩu",
  "!_vương_vi_cất",
  "!_vương_vi_trố",
  "!_vương_vi_đập",
  "!_vả_lại",
  "!_vải",
  "!_vầng",
  "!_vẫn",
  "!_vẫy",
  "!_vận_mạng",
  "!_vật",
  "!_vậy",
  "!_vắt",
  "!_vẻ",
  "!_vẽ",
  "!_vị",
  "!_vỗ",
  "!_vở",
  "!_vợ",
  "!_vừa",
  "!_vỹ",
  "!_whathappenedtome",
  "!_xa",
  "!_xe",
  "!_xin",
  "!_xinviô",
  "!_xoay",
  "!_xui",
  "!_xuân",
  "!_xuân_an",
  "!_xuân_an_cất",
  "!_xuân_an_ôm",
  "!_xuân_diệu",
  "!_xuân_lan",
  "!_xuân_nương",
  "!_xuồng",
  "!_xuỵt",
  "!_xác",
  "!_xách",
  "!_xây",
  "!_xã_hội",
  "!_xé",
  "!_xém",
  "!_xéo",
  "!_xét",
  "!_xì",
  "!_xí",
  "!_xín",
  "!_xóm",
  "!_xót",
  "!_xúng",
  "!_xưa",
  "!_xẹt",
  "!_xịt",
  "!_xứ",
  "!_xừ",
  "!_y",
  "!_y_như",
  "!_you",
  "!_yên_lặng",
  "!_yêu",
  "!_yến",
  "!_yết",
  "!_{",
  "!_°",
  "!_»",
  "!_à",
  "!_ái",
  "!_ái_chà",
  "!_ái_duy",
  "!_ái_duy_vội_vã",
  "!_ái_tình",
  "!_ái_tử",
  "!_ánh",
  "!_áo",
  "!_âm_thanh",
  "!_âm_điệu",
  "!_ân_hận",
  "!_ém",
  "!_ép",
  "!_ê",
  "!_ích",
  "!_ô",
  "!_ôi",
  "!_ôm",
  "!_ông",
  "!_ôâng",
  "!_ù",
  "!_út",
  "!_ý",
  "!_ý_nghĩ",
  "!_ăn",
  "!_đang",
  "!_đau",
  "!_đi",
  "!_đilàm",
  "!_điên",
  "!_điếu",
  "!_điềm",
  "!_điền_tức",
  "!_điều",
  "!_điểm",
  "!_điển_tích",
  "!_điệp",
  "!_đoan",
  "!_đoán",
  "!_đoạn",
  "!_đuổi",
  "!_đài",
  "!_đàn",
  "!_đàn_bà",
  "!_đàn_ông",
  "!_đá",
  "!_đám",
  "!_đáng",
  "!_đáp",
  "!_đâu",
  "!_đây",
  "!_đèn",
  "!_đêm",
  "!_đích",
  "!_đóa",
  "!_đói",
  "!_đô",
  "!_đôi",
  "!_đông",
  "!_đông_sơ_nghe",
  "!_đùng",
  "!_đúng",
  "!_đúng_ra",
  "!_đăm",
  "!_đưa",
  "!_đương",
  "!_đương_sự",
  "!_đương_thời",
  "!_đường",
  "!_được",
  "!_đại_đội_trưởng",
  "!_đạo",
  "!_đả",
  "!_đả_đảo",
  "!_đấng",
  "!_đất",
  "!_đấy",
  "!_đầu",
  "!_đẩy",
  "!_đập",
  "!_đậu",
  "!_đắp",
  "!_đằng",
  "!_đặt",
  "!_đẹp",
  "!_đẻ",
  "!_đếm",
  "!_đến",
  "!_đề_tài",
  "!_để",
  "!_đệ",
  "!_đệ_tử",
  "!_địa_chủ",
  "!_địa_ngục",
  "!_đọc",
  "!_đố",
  "!_đối",
  "!_đồ",
  "!_đổi",
  "!_độ",
  "!_đội",
  "!_đời",
  "!_đỡ",
  "!_đợi",
  "!_đụng",
  "!_đủ",
  "!_đứa",
  "!_đức",
  "!_đức_hạnh",
  "!_đứng",
  "!_đừng",
  "!_ơ",
  "!_ơn",
  "!_ơở",
  "!_ước",
  "!_ả",
  "!_ảnh",
  "!_ẳng",
  "!_ếch",
  "!_ọ",
  "!_ối",
  "!_ốm",
  "!_ồ",
  "!_ồn",
  "!_ồng",
  "!_ổng",
  "!_ới",
  "!_ớt",
  "!_ờ",
  "!_ợ",
  "!_ợmỗi",
  "!_ủa",
  "!_ức",
  "!_ừ",
  "!_ừm",
  "!_—",
  "!_‘",
  "!_•",
  "!_−",
  "!_−_an",
  "!_−_dạ",
  "!_不唯余之采邑被削",
  "!_今余",
  "!_汝",
  "!_況",
  "!_當此之時",
  "!_",
  "#",
  "#_define",
  "#_else",
  "#_endif",
  "#_endifglvoid",
  "#_x27",
  "$",
  "$_1,000",
  "$_10.00",
  "$_100.00",
  "$_18,500",
  "$_250,000",
  "$_4.71",
  "$_420,000",
  "$_5.00",
  "$_92,600",
  "$_đông-dương",
  "%",
  "&",
  "(",
  ")",
  "*",
  "+",
  "+_trung_thu",
  "+_âm",
  ",",
  "-",
  "--",
  "---",
  "----",
  "-----",
  "---------",
  "----------",
  "------------",
  "--------------",
  "---------------",
  "----------------",
  "------------------",
  "---------------------",
  "----------------------",
  "------------------------",
  "--------------------------",
  "-----------------------------",
  "--------------------------------",
  "----------------------------------------------",
  "-----------------------------------------------",
  "------------------------------------------------",
  "-------------------------------------------------------",
  "--------------------------------------------------------------------------------",
  "---------------------------------------------------------------------------------_biography",
  "--------------------------------------------------------------------------------_thoa",
  "--------------------------------------------------------------------------------_văn",
  "--------------------------------------------------------------------_[",
  "--------------------------------------------------------_b",
  "----------------------------------------_nhỏ",
  "-------------------------------------_[",
  "-----------------------------------_hai",
  "----------------------------_b",
  "---------------------------_b",
  "--------------------------_b",
  "-------------------------_b",
  "------------------------_b",
  "-----------------------_t",
  "----------------------_t",
  "---------------------_nhóc",
  "--------------------_t",
  "-----------------_t",
  "----------------_tối",
  "-------------_t",
  "-----------_t",
  "----------_update",
  "--------_t",
  "----_anh",
  "----_giăng",
  "----_nghị_minh_chuyện",
  "---_-------------------",
  "---_[",
  "--_3.2",
  "--_ba",
  "--_bà",
  "--_bữa",
  "--_caju",
  "--_chiều",
  "--_chàng",
  "--_decarburization",
  "--_do",
  "--_dì",
  "--_hán-tạng",
  "--_hết",
  "--_má",
  "--_ngươi",
  "--_nhân",
  "--_nói",
  "--_ooo",
  "--_t",
  "--_thơ",
  "--_thơ_ht",
  "--_việt",
  "--_ông",
  "-_cô",
  "-_dàng",
  "-_gian",
  "-_hai",
  "-_lợi",
  "-_ráng",
  "-_thành",
  ".",
  "..",
  "...",
  "....",
  ".....",
  "......",
  ".......",
  "........",
  ".........",
  "..........",
  "...........",
  "............",
  ".............",
  "..............",
  "...............",
  ".................",
  "...................",
  ".......................",
  ".........................",
  "..........................",
  ".....................................",
  "...........................................",
  "......................................._người",
  ".........................._nay",
  "........................._con",
  "......................_qua",
  ".............._cao_nguyên",
  "............._khoảng",
  "............._và",
  "............_biển",
  "............_giọng",
  "..........._hoa",
  "..........._prontera",
  ".........._anh",
  "........._anh",
  "........._con",
  "........._quỳnh_bôi",
  "........._thế_là",
  "........._tuyết",
  "........._vi",
  "........._viết",
  "........_gió",
  "........_nhân",
  "........_oo0oo",
  "........_quỳnh_bôi",
  "........_riêng",
  "......._bước",
  "......._chà",
  "......._kevin",
  "......._mục",
  "......._ngô",
  "......._ngược",
  "......._thôi",
  "......._thưa",
  "......._tiếng",
  "......._triều_sương",
  "......._trờ",
  "......._trời",
  "......._tổ",
  "......._vang",
  "......_alaska",
  "......_bảo",
  "......_em",
  "......_hoa",
  "......_hồng_sang",
  "......_kevin",
  "......_lặng",
  "......_mắt",
  "......_reso",
  "......_tiếng",
  "......_trận",
  "......_trời",
  "......_vâng",
  "......_ôi",
  "......_ông",
  "......_đá",
  "......_ối",
  "......_ồ",
  "....._--",
  "....._anh",
  "....._chuyện",
  "....._chính_xác",
  "....._chừng",
  "....._chửa",
  "....._có",
  "....._em",
  "....._garry",
  "....._hai",
  "....._hello",
  "....._hình_như",
  "....._kevin",
  "....._kyôko",
  "....._lần",
  "....._mẹ",
  "....._mộng",
  "....._một",
  "....._mục",
  "....._người",
  "....._ngọc_lan",
  "....._nhưng",
  "....._phải",
  "....._roger",
  "....._sean",
  "....._sáng",
  "....._tay",
  "....._thoáng",
  "....._tháng",
  "....._thế_là",
  "....._tiếng",
  "....._và",
  "....._vẻ",
  "....._xe",
  "....._đạn",
  "....._đầu",
  "....._đức_cha",
  "....__",
  "....______________________________t_ls",
  "...._anh",
  "...._ba",
  "...._buồn",
  "...._bà",
  "...._bài",
  "...._bóng",
  "...._bùmmmmm",
  "...._bức",
  "...._cha",
  "...._chiến_ngắt",
  "...._chiều",
  "...._chuông",
  "...._chú",
  "...._chỉ",
  "...._chừng",
  "...._các",
  "...._cái",
  "...._có",
  "...._cô",
  "...._cầm",
  "...._dung",
  "...._em",
  "...._giờ",
  "...._giửa",
  "...._gã",
  "...._hai",
  "...._hatnang",
  "...._help",
  "...._hihihi",
  "...._hơ",
  "...._hưng",
  "...._hạ",
  "...._hại",
  "...._hả",
  "...._hồ_biểu_chánh_lòng",
  "...._hồ_chí_minh",
  "...._hồi",
  "...._hồng_sang",
  "...._kevin",
  "...._khánh",
  "...._khẩu",
  "...._kỳ",
  "...._k’so",
  "...._lam",
  "...._liệu",
  "...._lâu",
  "...._lòng",
  "...._lưu",
  "...._lạy",
  "...._lời",
  "...._mark",
  "...._mùa",
  "...._một",
  "...._ngao",
  "...._nghĩ",
  "...._nguyên",
  "...._ngôn",
  "...._ngôn_thức",
  "...._ngươi",
  "...._người",
  "...._ngồi",
  "...._như",
  "...._nhưng",
  "...._nhỏ",
  "...._nhỏ_hạ",
  "...._nơi",
  "...._quay",
  "...._quán",
  "...._quỳnh_bôi",
  "...._sao",
  "...._sean",
  "...._seattle",
  "...._sóng",
  "...._ta",
  "...._tai",
  "...._thanh_hà",
  "...._thiên_hạ",
  "...._tháng",
  "...._thánh",
  "...._thôi",
  "...._thần",
  "...._thế",
  "...._thế_là",
  "...._thế_mà",
  "...._tiếng",
  "...._triều_sương",
  "...._trải",
  "...._trời",
  "...._tám",
  "...._tình_yêu",
  "...._tính",
  "...._tóm_lại",
  "...._tối",
  "...._tử_thủ_các",
  "...._viết",
  "...._và",
  "...._vạn",
  "...._vẩy",
  "...._vẫn",
  "...._vậy",
  "...._xe",
  "...._xin",
  "...._xưởng",
  "...._y",
  "...._yeah",
  "...._yêu",
  "...._à",
  "...._ê",
  "...._ôi",
  "...._ông",
  "...._đau",
  "...._đi",
  "...._đàng",
  "...._đám",
  "...._đông_gàn",
  "...._đằng",
  "...._để",
  "...._đừng",
  "...._ơ",
  "...._ư",
  "...._ể",
  "..._sĩ",
  ".._a",
  ".._anh",
  ".._ba",
  ".._biển",
  ".._bà",
  ".._bờm",
  ".._cha",
  ".._chiều",
  ".._chính",
  ".._chỉ",
  ".._cô",
  ".._cậu",
  ".._du",
  ".._dũng",
  ".._e",
  ".._hà",
  ".._hùng",
  ".._hạ",
  ".._hại",
  ".._j",
  ".._lai",
  ".._lora",
  ".._lão",
  ".._lẽ_nào",
  ".._miên",
  ".._má",
  ".._máu",
  ".._mười",
  ".._một",
  ".._n.",
  ".._nam",
  ".._người",
  ".._ngụ",
  ".._như",
  ".._nhưng",
  ".._nhị",
  ".._nhỏ",
  ".._nơi",
  ".._oe",
  ".._phe",
  ".._phong",
  ".._quỳnh",
  ".._rể",
  ".._saigon",
  ".._sao",
  ".._tcn",
  ".._thua",
  ".._thùy",
  ".._thơ",
  ".._thắm",
  ".._thế",
  ".._thời",
  ".._thủy-tiên",
  ".._trời",
  ".._tóm_lại",
  ".._tùng",
  ".._tịnh",
  ".._tớ",
  ".._u",
  ".._v.v...",
  ".._vai",
  ".._và",
  ".._vâng",
  ".._văn",
  ".._vả_lại",
  ".._vẫn",
  ".._y",
  ".._ê",
  ".._đức",
  ".._ơ",
  ".._ừ",
  "._anh",
  "._ba",
  "._bà",
  "._bạ",
  "._chỉ",
  "._cân",
  "._cấn",
  "._cập",
  "._cốt",
  "._dưng",
  "._gả",
  "._hình",
  "._hạn",
  "._hắn",
  "._kế",
  "._lai_lui",
  "._luận",
  "._lân",
  "._lưu",
  "._lời",
  "._minh",
  "._mẫn",
  "._một",
  "._ngôn",
  "._như",
  "._nhỏ",
  "._nơi",
  "._nữ",
  "._phú",
  "._sá",
  "._sáng",
  "._sĩ",
  "._sự",
  "._thoa",
  "._thuật",
  "._thơ",
  "._thắng",
  "._thế",
  "._thị",
  "._thị_mầu",
  "._thứ",
  "._tuyết",
  "._tuệ",
  "._tử",
  "._v.",
  "._viên",
  "._và",
  "._văn",
  "._vả",
  "._vả_chăng",
  "._vả_lại",
  "._ái",
  "._ích_kỷ",
  "._điệp",
  "._đàn",
  "._đàn_bà",
  "._đàn_ông",
  "._động",
  "._đừng",
  "/",
  "0",
  "0,0",
  "0,012_gram",
  "0,1",
  "0,1,2,3_}",
  "0,10",
  "0,18",
  "0,1_}",
  "0,2",
  "0,21",
  "0,27",
  "0,28",
  "0,28_gram",
  "0,30",
  "0,3_}",
  "0,4",
  "0,4_}",
  "0,5",
  "0,6",
  "0.0",
  "0.0,0",
  "0.0,1",
  "0.0001",
  "0.06",
  "0.1",
  "0.1,0",
  "0.2",
  "0.3",
  "0.3048",
  "0.4",
  "0.9,0",
  "0.914",
  "00",
  "000",
  "001",
  "007",
  "01",
  "01.01.2006",
  "01.10",
  "01/01/2009_mục",
  "01/2004",
  "0123.888.0123",
  "0129.233.3555",
  "015",
  "02",
  "02.05",
  "02/07/2010",
  "0219",
  "03",
  "03,30",
  "03-2004",
  "03.10",
  "03.1991",
  "03.7.07",
  "03/02/1981",
  "04",
  "04-02_11:03:36",
  "04-05-78_l.tâm",
  "04.06",
  "04.11",
  "04/05/1940",
  "040",
  "05",
  "05-03-79",
  "05-06-1862",
  "05-7-1997",
  "05.1998",
  "06",
  "06.04",
  "06/09/2006",
  "062",
  "062702",
  "063",
  "07",
  "07-1992",
  "07-5-1954",
  "07.07",
  "07.10",
  "07.1995",
  "07/1992",
  "07/2004",
  "07/27/01_ái_khanh",
  "07/5/1964",
  "0700",
  "08",
  "08-10",
  "08.6.2007",
  "08/08",
  "08/2003",
  "08/2006",
  "09",
  "09.11",
  "0913940742",
  "0975727506",
  "1",
  "1,000",
  "1,080_ft",
  "1,095_ft",
  "1,137",
  "1,15",
  "1,1_trệu",
  "1,2",
  "1,2,3",
  "1,2,3,4",
  "1,2_mét",
  "1,2_}",
  "1,3_august",
  "1,4",
  "1,5",
  "1,5,6,2_}",
  "1,600",
  "1,7",
  "1,8",
  "1,809_ft",
  "1,9",
  "1-0",
  "1-1",
  "1-10",
  "1-10-1963",
  "1-11-1963",
  "1-12",
  "1-12-1911",
  "1-1866",
  "1-1956",
  "1-1990",
  "1-2",
  "1-2002",
  "1-2_tấc_bề",
  "1-3",
  "1-4",
  "1-8",
  "1.0",
  "1.0,0",
  "1.0,1",
  "1.000",
  "1.0_f",
  "1.0_}",
  "1.10.2009",
  "1.1992",
  "1.2",
  "1.200",
  "1.300",
  "1.300.000",
  "1.400",
  "1.488",
  "1.5",
  "1.500",
  "1.565.000",
  "1.8",
  "1.900.000",
  "1/07",
  "1/1",
  "1/10",
  "1/10/1973",
  "1/100",
  "1/11/1959",
  "1/18",
  "1/1949",
  "1/1978",
  "1/1989",
  "1/2004",
  "1/2_tiếng",
  "1/3",
  "1/4/1972",
  "1/5",
  "1/6",
  "1/6/1953",
  "1/6/1960",
  "1/7/1988",
  "1/75",
  "1/8",
  "10",
  "10,11",
  "10-15",
  "10-15_phút",
  "10-1962",
  "10-1966",
  "10-1970",
  "10-1982",
  "10-1993",
  "10-1995",
  "10-1997",
  "10-2-2006_l.p.",
  "10-20",
  "10-2004",
  "10-3-2002",
  "10-4_sec",
  "10.000",
  "10.11",
  "10.1993",
  "10.2",
  "10.8.2007",
  "10/07",
  "10/10/1920",
  "10/10/1974",
  "10/1963",
  "10/1973",
  "10/1991",
  "10/1993",
  "10/6",
  "10/8",
  "10/9/1993",
  "10/99",
  "100",
  "100,000",
  "100.00",
  "100.000",
  "1000",
  "100000",
  "1000000000000",
  "100000000000000",
  "1000k",
  "1000usd",
  "1001",
  "1005",
  "1009",
  "100gl",
  "100k",
  "100usd",
  "101",
  "1010",
  "1012",
  "1014",
  "1016",
  "1017",
  "1019",
  "102",
  "1027",
  "103",
  "104",
  "1040",
  "1046",
  "1049",
  "105",
  "1050",
  "106",
  "1062",
  "1066",
  "1069",
  "107",
  "1070",
  "1071",
  "1072",
  "1075",
  "108",
  "1081",
  "1084",
  "1085",
  "109",
  "1098",
  "10a2",
  "10b",
  "10c",
  "10e",
  "11",
  "11,000",
  "11,12",
  "11-09-1999",
  "11-12_tuổi",
  "11-15",
  "11-1868",
  "11-1952_văn_lang",
  "11-1989",
  "11-1995",
  "11-1996_mục",
  "11-2003",
  "11-8",
  "11.1996",
  "11.6.1963",
  "11/03/1951",
  "11/10/2003",
  "11/11/1796",
  "11/11/1940",
  "11/1867",
  "11/1988",
  "11/2007",
  "11/2010",
  "11/28/99",
  "11/29/99",
  "11/30/99",
  "11/6/1967",
  "110",
  "110.000_từ",
  "1100",
  "1105",
  "111",
  "1115",
  "112",
  "1120",
  "1123",
  "1124",
  "1126",
  "1127",
  "113",
  "11300c",
  "1133",
  "114",
  "115",
  "116",
  "1165",
  "117",
  "1182",
  "119",
  "1190",
  "1199",
  "11a",
  "11a1",
  "11a2",
  "11a3",
  "11a4",
  "11a6",
  "12",
  "12-10",
  "12-13_tuổi",
  "12-1958",
  "12-1982",
  "12-1987",
  "12-1990_mục",
  "12-2-96",
  "12-8-1997_thạch_tâm",
  "12.000",
  "12.10.88",
  "12.1989",
  "12.1995",
  "12/1/99",
  "12/12",
  "12/1988",
  "12/1994",
  "12/1996",
  "12/1999",
  "12/2/99",
  "12/2003",
  "12/3",
  "12/3/1999",
  "12/5/1999",
  "12/77",
  "120",
  "120.000",
  "120.000_binh_lính",
  "1200",
  "1206",
  "1209",
  "121",
  "1211",
  "1212",
  "1214",
  "1215",
  "1218",
  "1219",
  "122",
  "1220",
  "1221",
  "1223",
  "1224",
  "1225",
  "1226",
  "1227",
  "1228",
  "1229",
  "123",
  "1230",
  "1231",
  "1232",
  "1233",
  "1234567",
  "123456789",
  "1235",
  "1236",
  "1238",
  "1239",
  "123k",
  "124",
  "1241",
  "1242",
  "1244",
  "1246",
  "1248",
  "12481957l",
  "125",
  "125.600",
  "1251",
  "1252",
  "1253",
  "1257",
  "1258",
  "1259",
  "1264",
  "1265",
  "1267",
  "1268",
  "127",
  "1271",
  "1272",
  "1273",
  "1274",
  "1275",
  "1276",
  "1278",
  "1279",
  "1280",
  "1281",
  "1282",
  "1284",
  "1285",
  "1287",
  "1288",
  "129",
  "1293",
  "1294",
  "1299.99",
  "12a",
  "12b6",
  "12h_àng",
  "13",
  "13,190,600",
  "13-14",
  "13/1/1959",
  "13/12/2009_mục",
  "13/7",
  "13/8/1997",
  "13/9",
  "130",
  "130,000",
  "1300",
  "1304",
  "1306",
  "1308",
  "131.107.2.200",
  "132",
  "1321",
  "1323",
  "1325",
  "13274",
  "133",
  "1330",
  "1336",
  "1338",
  "134",
  "1340",
  "1341",
  "1344",
  "135",
  "135.000_binh_sĩ",
  "1351",
  "1352",
  "1353",
  "1355",
  "1358",
  "136",
  "1362",
  "1366",
  "1367",
  "1368",
  "137",
  "1370",
  "1374",
  "1375",
  "1377",
  "138",
  "1380",
  "1380p",
  "1388",
  "1389",
  "1392",
  "1394",
  "13981958x",
  "13991961",
  "14",
  "14-9-1963",
  "14.00",
  "14/1016_]",
  "14/11/1964",
  "14/11/1977",
  "14/1190_]",
  "14/288_]",
  "14/296_]",
  "14/446_]",
  "14/484_]",
  "14/5",
  "14/5/1948",
  "14/7/1976",
  "14/9/1991",
  "14/931_]",
  "14/947_]",
  "14/981_]",
  "14/983_]",
  "14/998_]",
  "140",
  "1400",
  "14041959t_hần",
  "1405",
  "1406",
  "1407",
  "1409",
  "141",
  "1411",
  "1413",
  "14171969l",
  "1419",
  "142",
  "1420u",
  "14211956b_ích",
  "1423",
  "14231967t_iếu",
  "14251955t_hư",
  "1426",
  "1427",
  "1428",
  "1429h",
  "143",
  "14321963t",
  "1434",
  "1437",
  "1438",
  "144",
  "1440",
  "1442",
  "145",
  "1450",
  "1451",
  "1453",
  "146",
  "1460",
  "1462",
  "1464",
  "147",
  "1470",
  "1473",
  "1476",
  "1479",
  "1480",
  "1492",
  "1493",
  "1494",
  "1497",
  "15",
  "15,000",
  "15,16",
  "15-01-2009_hết",
  "15-17",
  "15-20_phút",
  "15-8",
  "15-8-1998",
  "15-9-1911",
  "15-9-1966",
  "15.000",
  "15/3/1971",
  "15/4/1967",
  "15/4/2000",
  "15/8/1961",
  "15/8/1998",
  "150",
  "150.000",
  "1500",
  "1503",
  "1505",
  "1506",
  "1518",
  "152",
  "1520",
  "1527",
  "1528",
  "154",
  "154,000_pounds",
  "1540",
  "1544",
  "1547",
  "155",
  "1550",
  "1558",
  "1566",
  "1578",
  "158",
  "1582",
  "1583",
  "159",
  "1592",
  "1593",
  "1595",
  "1598",
  "15n",
  "16",
  "16,17",
  "16-11",
  "16-17",
  "16-18",
  "16-4-1972",
  "16.7.19391",
  "16/05/2010",
  "16/1",
  "16/10",
  "16/4/1863",
  "16/8/1975",
  "16/8/2003",
  "16/9/1975",
  "160",
  "1600",
  "1601",
  "1602",
  "1603",
  "1604",
  "1606",
  "1607",
  "161",
  "1615",
  "162",
  "1620",
  "1622",
  "1628",
  "163",
  "1632",
  "1636",
  "1637",
  "164",
  "1643",
  "1644",
  "1645",
  "165",
  "165.000",
  "1650",
  "1651",
  "1656",
  "1665",
  "1667",
  "1671",
  "1675",
  "1679",
  "168",
  "1680",
  "1681",
  "1687",
  "169",
  "1690",
  "1691",
  "1694",
  "1697",
  "16n",
  "17",
  "17-1-1998",
  "17-18",
  "17-21",
  "17-24",
  "17-35",
  "17-5-2002",
  "17-7-94",
  "17.00",
  "17/06/1968",
  "17/09/2007",
  "17/4/1977",
  "17/5/1946",
  "170",
  "1700",
  "1708",
  "1709",
  "171",
  "1712",
  "1713",
  "1714",
  "1715",
  "1724",
  "1729",
  "1732",
  "1733",
  "1735",
  "1736",
  "1738",
  "1739",
  "174",
  "1740",
  "1744",
  "1746",
  "1752",
  "1754",
  "1755",
  "1757",
  "1758",
  "1759",
  "176",
  "1760",
  "1761",
  "1763",
  "1765",
  "1766",
  "177",
  "1771",
  "1772",
  "1774",
  "1775",
  "1776",
  "1777",
  "1778",
  "178",
  "1780",
  "1782",
  "1783",
  "1784",
  "1785",
  "1786",
  "1787",
  "1788",
  "1789",
  "179",
  "1790",
  "1792",
  "1793",
  "1795",
  "1796",
  "1799",
  "17g_iấc",
  "18",
  "18,19",
  "18-19",
  "18-19_tuổi",
  "18-21",
  "18-23",
  "18-26",
  "18-7-1964",
  "18-8-45",
  "18.000",
  "18.15",
  "18/10/1974",
  "18/11/1969",
  "18/18",
  "18/3/1997",
  "18/4/98_hết",
  "180",
  "1800",
  "1801",
  "1802",
  "1803",
  "1804",
  "1808",
  "1809",
  "1810",
  "1811",
  "1812",
  "1813",
  "1814",
  "1815",
  "1817",
  "1818",
  "1819",
  "182",
  "1821",
  "1823",
  "1824",
  "1825",
  "1826",
  "1828",
  "1829",
  "183",
  "1830",
  "1831",
  "1832",
  "1833",
  "1834",
  "1835",
  "1836",
  "1837",
  "1838",
  "1839",
  "1840",
  "1841",
  "1842",
  "1844",
  "1845",
  "1847",
  "1848",
  "1849",
  "1850",
  "1851",
  "1852",
  "1853",
  "1854",
  "1855",
  "1856",
  "1857",
  "1858",
  "1859",
  "186",
  "1860",
  "1861",
  "1862",
  "1863",
  "1864",
  "1865",
  "1866",
  "1867",
  "1868",
  "1869",
  "187",
  "1870",
  "1871",
  "1872",
  "1873",
  "1874",
  "1875",
  "1876",
  "1876.3",
  "1877",
  "1878",
  "1879",
  "188",
  "1880",
  "1881",
  "1882",
  "1883",
  "1884",
  "1885",
  "1886",
  "1887",
  "1888",
  "1889",
  "189",
  "1891",
  "1892",
  "1893",
  "1894",
  "1895",
  "1896",
  "1897",
  "1898",
  "1899",
  "19",
  "19,30",
  "19-20",
  "19-5",
  "19-5-2004",
  "19.1.1989",
  "19/20",
  "19/4",
  "19/6",
  "19/8/1946",
  "190",
  "1900",
  "1902",
  "1903",
  "1904",
  "1905",
  "1906",
  "1907",
  "1909",
  "191",
  "1910",
  "1911",
  "19118",
  "1912",
  "1913",
  "1914",
  "1915",
  "1916",
  "1917",
  "1918",
  "1919",
  "192",
  "1920",
  "1921",
  "1922",
  "1923",
  "1924",
  "1925",
  "1926",
  "1927",
  "1928",
  "1929",
  "193",
  "1930",
  "1931",
  "1932",
  "1933",
  "1934",
  "1935",
  "1935h_ết",
  "1936",
  "1937",
  "1938",
  "1939",
  "194",
  "1940",
  "1941",
  "1942",
  "1943",
  "1944",
  "1945",
  "1946",
  "1946.6",
  "1947",
  "1948",
  "1949",
  "195",
  "1950",
  "1951",
  "1951b",
  "1952",
  "1952j_ames",
  "1953",
  "1954",
  "1955",
  "1956",
  "1957",
  "1958",
  "1959",
  "196",
  "1960",
  "1961",
  "1961t_hiên",
  "1962",
  "1962.5",
  "1963",
  "1964",
  "1965",
  "1966",
  "1967",
  "1967h_ôm",
  "1968",
  "1968.16.02",
  "1968b_ữa",
  "1969",
  "1970",
  "1971",
  "1971l",
  "1972",
  "1973",
  "1973v_u",
  "1974",
  "1975",
  "1975c_huẩn",
  "1976",
  "1977",
  "19779",
  "1978",
  "1979",
  "198,000",
  "1980",
  "1981",
  "1982",
  "1983",
  "1984",
  "1985",
  "1985t_huyền",
  "1986",
  "1986l_ý",
  "1987",
  "1988",
  "1989",
  "1989l",
  "199",
  "1990",
  "1990g",
  "1991",
  "19915",
  "1991m_ới",
  "1991p",
  "1992",
  "1993",
  "1993t_urner",
  "1994",
  "1994r_eid",
  "1995",
  "1995h_obbs",
  "1996",
  "1996h_su",
  "1996t",
  "1997",
  "1997.2",
  "1997c_astleman",
  "1997e",
  "1997h_ết",
  "1997n_gười",
  "1998",
  "1998h_ết",
  "1999",
  "1999h",
  "1a",
  "1k",
  "1l_ời",
  "1t_ôi",
  "1t_ước_vị",
  "1x",
  "2",
  "2,0",
  "2,1",
  "2,1_mét",
  "2,2",
  "2,3",
  "2,3_}",
  "2,5",
  "2,53_gram",
  "2,6_}",
  "2,720",
  "2,8",
  "2,85",
  "2-0",
  "2-1",
  "2-1993",
  "2-1997",
  "2-3",
  "2-4",
  "2-5-1922",
  "2-9",
  "2-9-1988",
  "2.0,2",
  "2.000",
  "2.1",
  "2.2",
  "2.200",
  "2.200_đô",
  "2.3",
  "2.4",
  "2.5",
  "2.500",
  "2.6",
  "2.635",
  "2.7",
  "2.7.1887",
  "2.700",
  "2.7_ok",
  "2.880",
  "2.880.000",
  "2/10",
  "2/10/1920",
  "2/10/1975",
  "2/1863",
  "2/1974",
  "2/1981",
  "2/1989",
  "2/1997_mục",
  "2/2001",
  "2/3",
  "2/6",
  "2/6/1875",
  "2/9",
  "2/9/19",
  "20",
  "20,000_thái",
  "20,30",
  "20-10-2009_http://www.berzinarchives.com/http://tayphuong.vn/diendan/showthread.php?t=631",
  "20-11-1937",
  "20-6-1867",
  "20-8",
  "20-8-63_câu",
  "20.000",
  "20.5.07",
  "20.596",
  "20/01/2008",
  "20/1/1981",
  "20/10/1952",
  "20/11",
  "20/11/1873",
  "20/11/1937",
  "20/9/1940",
  "200",
  "200,000",
  "200,100,512,512",
  "200,100,640,480",
  "200.000",
  "2000",
  "2000h_ết",
  "2000hkd",
  "2001",
  "2001t",
  "2002",
  "2003",
  "2003m_ọi",
  "2004",
  "2004.3",
  "2004c",
  "2005",
  "2006",
  "2007",
  "2008",
  "2008n",
  "2009",
  "201",
  "2010",
  "2011",
  "202",
  "202bc",
  "203",
  "206",
  "206bc-220",
  "207",
  "208",
  "209",
  "20thi_ên.html",
  "20x30",
  "21",
  "21,000",
  "21-11-2009",
  "21-22",
  "21-6-2009",
  "21.000_quân",
  "21.8.2007_t",
  "21/1",
  "21/12/2006",
  "21/5/1997_thạch_tâm",
  "21/6",
  "210",
  "211",
  "214",
  "215",
  "217",
  "218",
  "22",
  "22,23",
  "22-25",
  "22-8-2007",
  "22.000",
  "22.000_quân",
  "22/10",
  "22/10/1976",
  "22/12",
  "22/6",
  "220",
  "221",
  "2219v",
  "221ad",
  "222",
  "223",
  "224",
  "227",
  "228",
  "22a_võ_bị",
  "23",
  "23-10-1966",
  "23-10-2001",
  "23-12-2008",
  "23.000",
  "23/06/2009",
  "23/07/1938",
  "23/10/1976",
  "23/10/1991",
  "23/12/2005",
  "23/2/1976",
  "23/5",
  "23/7/1938",
  "23/7/1978",
  "230",
  "2300usd",
  "234",
  "235",
  "237",
  "239",
  "2399x",
  "24",
  "24,25",
  "24-12-2002",
  "24-25",
  "24-3-2002",
  "24-7-1886",
  "24.000",
  "24.08",
  "24/09/96",
  "24/1/1989",
  "24/11/1946",
  "24/24",
  "24/24_giờ",
  "24/9",
  "240",
  "2407",
  "2407l",
  "2407t",
  "241",
  "2413t_hần",
  "242",
  "2421t_iếu",
  "2427t",
  "243",
  "2431s",
  "2439t_hần",
  "244",
  "245",
  "247.350",
  "248",
  "249b",
  "25",
  "25-1-2004_mục",
  "25-11-1792_gởi",
  "25-26",
  "25-30",
  "25-4-1975",
  "25-6",
  "25-8-1991_mục",
  "25.000",
  "25.12",
  "25.2.1861",
  "25.5.07",
  "25.8.2002",
  "25/1/2003",
  "25/11/1973",
  "25/12/1967",
  "25/12/1978",
  "250",
  "2500",
  "251",
  "252",
  "255.255.0.0",
  "2550",
  "256",
  "257",
  "258",
  "26",
  "26.6.07",
  "26/10",
  "26/10/1976",
  "260",
  "2600",
  "2622",
  "264",
  "265",
  "268",
  "2696",
  "2697",
  "27",
  "27-2-2002",
  "27-28",
  "27-52_]",
  "27/1/2005_tức",
  "27/9/1937",
  "270",
  "270.000",
  "272",
  "273.16_độ",
  "275",
  "2751",
  "2752",
  "276",
  "277",
  "2794",
  "2795",
  "28",
  "28-11-1907",
  "28-30",
  "28/11",
  "28/9",
  "280",
  "282",
  "2843",
  "285",
  "286",
  "2879",
  "2884",
  "2889",
  "289",
  "29",
  "29-3-1791",
  "29-34",
  "29.12",
  "29.5_cm",
  "29/08/2009",
  "29/10/1956",
  "29/4",
  "29/6/2002",
  "29/7",
  "29/7/1976",
  "29/9/1943",
  "290",
  "2900",
  "294",
  "2b_ên",
  "2c",
  "2m",
  "2m_ột",
  "2mb",
  "2t",
  "2v",
  "2x5",
  "2x9",
  "3",
  "3,4",
  "3,4_bước",
  "3,5",
  "3,5_mili",
  "3,6",
  "3,7",
  "3,9",
  "3-17",
  "3-2000",
  "3-4",
  "3-4_tháng",
  "3-5",
  "3-9-1969",
  "3.0,4",
  "3.000",
  "3.1",
  "3.170",
  "3.2",
  "3.200",
  "3.2616",
  "3.3",
  "3.3_thước",
  "3.400_binh_sĩ",
  "3.500",
  "3/1/2001",
  "3/10",
  "3/1974",
  "3/1986",
  "3/2004",
  "3/4",
  "3/41/22_bb",
  "3/6",
  "3/75",
  "3/95_hết",
  "30",
  "30,000",
  "30,000_mẫu",
  "30,000_won",
  "30,48_cm",
  "30-04-2005",
  "30-04-75",
  "30-31",
  "30-32",
  "30-4-1975",
  "30-4-75",
  "30-40_sư_đoàn",
  "30.0,1",
  "30.000",
  "30.000_mark",
  "30.000_yen",
  "30.10.2007_mục",
  "30.4",
  "30.4.75",
  "30.9.1986",
  "30/04/75",
  "30/1/1977",
  "30/10/1937",
  "30/11/1943",
  "30/12",
  "30/4",
  "30/5",
  "30/6",
  "30/7",
  "300",
  "300,000",
  "300.000",
  "3000",
  "30000",
  "300000",
  "301",
  "3013",
  "3014",
  "303",
  "304",
  "306",
  "307",
  "30e",
  "31",
  "31-12-1959",
  "31.623",
  "31/1/1974",
  "31/10/1956",
  "31/3/75",
  "31/5",
  "31/5/1967",
  "310",
  "3118",
  "312",
  "313",
  "314",
  "3146",
  "3148",
  "3149",
  "3150",
  "316",
  "316h",
  "31am",
  "32",
  "32-33",
  "320",
  "321.427",
  "321nguyenbinh@gmail.com",
  "324",
  "325",
  "3254",
  "327",
  "33",
  "33,000_franc",
  "33-35",
  "330",
  "333",
  "3333",
  "334.000_csv",
  "334561",
  "3360",
  "338",
  "339",
  "3397x",
  "34",
  "340",
  "3405t_iếu",
  "3409t_hần",
  "340c",
  "3419",
  "3419l",
  "3429t",
  "346",
  "35",
  "35.000",
  "350",
  "3536",
  "356",
  "357",
  "358",
  "359",
  "36",
  "360",
  "361",
  "365",
  "366,053_pounds",
  "369",
  "37",
  "37-38",
  "37-40",
  "37-42",
  "37-44",
  "370",
  "372",
  "377",
  "378",
  "38",
  "380",
  "383",
  "385",
  "387",
  "388",
  "39",
  "390",
  "391",
  "392",
  "393",
  "394",
  "395",
  "396",
  "399",
  "3a",
  "3b_ỗng",
  "3g",
  "3k_hông",
  "3l",
  "3n",
  "3q_uạ",
  "3x9",
  "4",
  "4,0,3,7_}",
  "4,5",
  "4,5,1,0_}",
  "4,5,6",
  "4,5_}",
  "4,9",
  "4-1975",
  "4-1996",
  "4-2002",
  "4-5",
  "4-6-1989",
  "4-8-1867",
  "4.0",
  "4.00",
  "4.000",
  "4.1",
  "4.120",
  "4.2",
  "4.6",
  "4/1/1974",
  "4/10",
  "4/1975",
  "4/1977",
  "4/1988",
  "4/1994",
  "4/2003",
  "4/2006",
  "4/2008",
  "4/372_]",
  "4/373_]",
  "4/4_độ",
  "4/5",
  "4/6",
  "4/7/1776",
  "4/71_svsqtb",
  "4/75",
  "4/8",
  "40",
  "40-43",
  "40.0",
  "40.000",
  "400",
  "400,000",
  "400.000",
  "4000",
  "40038",
  "401",
  "402",
  "403",
  "404",
  "405",
  "406",
  "407",
  "408",
  "409",
  "41",
  "410",
  "411",
  "412",
  "415",
  "417",
  "42",
  "42-43",
  "420",
  "421",
  "422",
  "423",
  "424",
  "426",
  "427",
  "428",
  "43",
  "43-44",
  "43-45",
  "43/3",
  "43/5",
  "430",
  "434",
  "435",
  "4355l",
  "437",
  "438",
  "439",
  "4399t",
  "44",
  "44-45",
  "440",
  "440,000",
  "441",
  "4417b_ích",
  "442",
  "4423h",
  "4423t_hư",
  "4429l",
  "443",
  "444",
  "4443",
  "4444",
  "445",
  "446",
  "447",
  "448",
  "449",
  "45",
  "45,0",
  "450",
  "450.000_quân",
  "451",
  "452",
  "453",
  "454",
  "455",
  "456",
  "46",
  "460",
  "4600000",
  "461",
  "462",
  "463",
  "46406",
  "465.000_binh_lính",
  "468",
  "47",
  "470",
  "473",
  "474",
  "475",
  "4750",
  "475bc-221_bc",
  "476",
  "477",
  "478",
  "479",
  "48",
  "480",
  "481",
  "482",
  "483",
  "483,000_pound",
  "484",
  "485",
  "486",
  "487",
  "4872",
  "488",
  "49",
  "49.000_sĩ_quan",
  "490",
  "491",
  "492",
  "493",
  "494",
  "4944",
  "495",
  "496",
  "497",
  "498",
  "499",
  "4c",
  "4g_b",
  "4gb",
  "4x4",
  "5",
  "5,0",
  "5,000",
  "5,000_won",
  "5,1",
  "5,10",
  "5,4,7,6_}",
  "5,6_mươi",
  "5,6_}",
  "5-1862",
  "5-1920",
  "5-1990",
  "5-1992",
  "5-1993",
  "5-6",
  "5-6-1862",
  "5-8",
  "5-9",
  "5.000",
  "5.1",
  "5.1998",
  "5.2",
  "5.500",
  "5/1/1928",
  "5/10",
  "5/12/1913",
  "5/15/2006_mục",
  "5/1944",
  "5/1977",
  "5/1992",
  "5/1993",
  "5/313_]",
  "5/4/2003",
  "5/6",
  "5/6/1967",
  "5/93",
  "50",
  "50.000",
  "50.000_quân",
  "500",
  "500.000",
  "5000",
  "5000hkd",
  "500usd",
  "501",
  "502",
  "507",
  "51",
  "51/10_k25",
  "51/17",
  "510",
  "513",
  "516",
  "52",
  "52,53",
  "520",
  "5200",
  "53",
  "530",
  "5300c",
  "535",
  "536",
  "54",
  "540",
  "5413x",
  "5423t_iếu",
  "544",
  "548",
  "55",
  "55-56",
  "55-60_tuổi",
  "55.7_cm",
  "550",
  "5500",
  "5500usd",
  "552",
  "555",
  "557",
  "56",
  "56.000",
  "560",
  "561",
  "562",
  "563",
  "566",
  "567",
  "57",
  "57.000",
  "570",
  "571",
  "57340",
  "577",
  "58",
  "580",
  "5800",
  "581",
  "585",
  "589",
  "59",
  "59-60",
  "59/60",
  "590",
  "5b",
  "5m_ột",
  "5n_gày",
  "5x_ong",
  "6",
  "6,7",
  "6,7_thước",
  "6,7_}",
  "6,8",
  "6,9",
  "6-1944",
  "6-1963_anh",
  "6-1975",
  "6-1995",
  "6-7",
  "6-7000",
  "6-8",
  "6-9-1964",
  "6.000",
  "6.1.2006_đông",
  "6.1989",
  "6.1990",
  "6.2",
  "6.2003",
  "6.3",
  "6.300",
  "6.4",
  "6.5",
  "6.700_km2",
  "6/10",
  "6/10/05",
  "6/10/1973",
  "6/1867",
  "6/1950",
  "6/1988",
  "6/1989",
  "6/2/1911",
  "6/2/2001",
  "6/6",
  "6/6/1944",
  "60",
  "60,000",
  "60.000",
  "60.000_chiến_binh",
  "60.000_quân",
  "600",
  "600.000_ngàn",
  "6000",
  "6000000000000",
  "601",
  "603",
  "604",
  "61",
  "610",
  "611",
  "618",
  "619",
  "62",
  "620",
  "621",
  "626",
  "629",
  "63",
  "630",
  "631",
  "64",
  "640",
  "640,000",
  "641",
  "645",
  "65",
  "650",
  "652",
  "657",
  "66",
  "66-72",
  "660",
  "668",
  "67",
  "670",
  "6720",
  "676",
  "68",
  "680",
  "682",
  "684",
  "688",
  "69",
  "69-30",
  "690",
  "694",
  "696",
  "698",
  "6h",
  "6n",
  "6q",
  "7",
  "7,4_}",
  "7,8",
  "7,8_tuổi",
  "7-1-2003",
  "7-13",
  "7-1993",
  "7-8-1909",
  "7.000",
  "7.000.000",
  "7.1",
  "7.1956",
  "7.1996",
  "7.2",
  "7.5",
  "7.500_tuổi",
  "7/10",
  "7/11",
  "7/15/02",
  "7/1956",
  "7/1976",
  "7/1986",
  "7/1988",
  "7/1989",
  "7/1991",
  "7/2006",
  "7/5/1993",
  "7/6",
  "7/7/1842",
  "70",
  "70.000",
  "70.000_đô",
  "700",
  "700.000",
  "7000",
  "701",
  "707",
  "71",
  "710",
  "712",
  "713",
  "716",
  "719",
  "72",
  "720",
  "722",
  "724",
  "727",
  "73",
  "730",
  "732",
  "739",
  "74",
  "740",
  "741",
  "745",
  "747",
  "75",
  "75.000_quân",
  "750",
  "755",
  "756",
  "757",
  "76",
  "760",
  "762",
  "768",
  "77",
  "770",
  "771",
  "771bc",
  "777",
  "78",
  "780",
  "7841",
  "7843",
  "7873",
  "788",
  "789",
  "7897",
  "79",
  "7919",
  "793",
  "7b",
  "7n",
  "8",
  "8-11",
  "8-12-1975",
  "8-13",
  "8-1945",
  "8-1969_mục",
  "8-1972",
  "8-1982",
  "8-1983",
  "8-1990",
  "8-2003_mục",
  "8-3",
  "8-6-2009_mục",
  "8-8-1988",
  "8-9",
  "8.000",
  "8.1990",
  "8.2002_lời",
  "8.2004_lời",
  "8/11/1974",
  "8/1967",
  "8/1974",
  "8/1975",
  "8/1989",
  "8/1990",
  "8/2001",
  "8/3/1957",
  "8/3/1977",
  "8/3/2006",
  "8/6",
  "8/7/1842",
  "8/75",
  "8/9",
  "80",
  "80-130",
  "80.000_động_tác",
  "800",
  "8000",
  "800k",
  "802d",
  "80486",
  "81",
  "810",
  "814",
  "82",
  "824",
  "83",
  "831",
  "84",
  "84000",
  "842",
  "845",
  "85",
  "850.000_quân",
  "856120",
  "86",
  "865",
  "866.000_miles",
  "87",
  "87-89",
  "877",
  "88",
  "884",
  "885",
  "888",
  "89",
  "899",
  "8b",
  "8v_eninga",
  "9",
  "9,10",
  "9,5_điểm",
  "9,9999",
  "9-10",
  "9-10_tuổi",
  "9-11",
  "9-13",
  "9-3-02",
  "9.000",
  "9.00_10/06",
  "9.11.1989",
  "9.500",
  "9/02",
  "9/10",
  "9/1917",
  "9/1940",
  "9/1973",
  "9/1990",
  "9/1999",
  "9/2/1978",
  "9/6/2002",
  "9/7/1842",
  "9/8/1974",
  "9/9",
  "90",
  "900",
  "900.000",
  "9000",
  "902",
  "906",
  "907",
  "91",
  "91-92",
  "911",
  "92",
  "920",
  "921",
  "923",
  "93",
  "931",
  "935",
  "939",
  "94",
  "94-95__ý",
  "942",
  "9460800000000",
  "95",
  "9500c",
  "954",
  "957",
  "959",
  "96",
  "960",
  "962",
  "963",
  "964",
  "968",
  "97",
  "979,000,000",
  "98",
  "980",
  "98146",
  "982",
  "986",
  "988",
  "99",
  "9900",
  "994",
  "999",
  "9999",
  "999999m",
  "9a",
  "9b_ất",
  "9g",
  "9x2",
  "9x3",
  "9x9",
  ":",
  "::",
  ":::",
  "::::_dương_nữ_khánh_thương",
  "::::_dương_nữ_khánh_thương_người",
  ";",
  ";_bạ",
  ";_thể",
  ";_vả",
  ";_xá",
  "=",
  "=_a",
